{
  "title": "zodiac",
  "chapters": [
    {
      "title": "Зодиак",
      "content": "<p><table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>Овен</td>\n\t\t\t<td>21 марта &ndash; 20 апреля</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Телец</td>\n\t\t\t<td>21 апреля &ndash; 21 мая</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Близнецы</td>\n\t\t\t<td>22 мая &ndash; 21 июня</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Рак</td>\n\t\t\t<td>22 июня &ndash; 22 июля</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Лев</td>\n\t\t\t<td>23 июля &ndash; 21 августа</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Дева</td>\n\t\t\t<td>22 августа &ndash; 23 сентября</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Весы</td>\n\t\t\t<td>24 сентября &ndash; 23 октября</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Скорпион</td>\n\t\t\t<td>24 октября &ndash; 22 ноября</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Стрелец</td>\n\t\t\t<td>23 ноября &ndash; 21 декабря</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Козерог</td>\n\t\t\t<td>22 декабря &ndash; 20 января</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Водолей</td>\n\t\t\t<td>21 января &ndash; 20 февраля</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Рыбы</td>\n\t\t\t<td>21 февраля &ndash; 20 марта</td>\n\t\t</tr>\n\t</tbody>\n</table></p><p><h1>Рыбы - адаптация в потоке информации</h1></p><p><p><strong>Знак Рыбы</strong> означает, что, когда на нас воздействует Водолей, течет поток информации. Наше сознание можно представить как машину, работающую с информацией. В определенные моменты эта машина входит в особый режим &ndash; режим работы с потоками.</p></p><p><p>Изначально наше сознание формируется как система управления телом, а тело находится в конкретном месте и в определенных условиях. Сознание представляет собой систему управления телом.</p></p><p><p>В процессе эволюции человек переходит от простых поведенческих задач к более сложным. Сознание адаптируется к решению этих сложных задач, что означает его развитие как механизма. В отличие от компьютера, имеющего стандартные параметры, сознание развивается и не просто перегревается. Оно приспосабливается под поставленные задачи: чем сложнее задачи, тем больше развивается сознание.</p></p><p><p>Человеку ставятся задачи обработки множества данных и огромных потоков информации. Это трансформирует его сознание, превращая его не просто в систему обработки информации одного тела, а в мощный командный центр, своеобразный узел связи. Такой человек начинает управлять множеством событий, происходящих одновременно на планете, и становится значимой фигурой с новым уровнем ответственности.</p></p><p><p>Можно представить армию: человек становится командиром взвода, затем роты, потом батальона, затем полка и, наконец, дивизии. Его сознание постоянно расширяется и начинает решать все более сложные задачи, связанные с управлением большим числом людей и техники. Он отвечает за все большие объемы информации и должен уметь их обрабатывать.</p></p><p><p>Например, пилот современного самолета сталкивается с огромным количеством приборов. В старых самолетах приборов было еще больше, и летчик не мог уследить за всеми. Поэтому он реагировал только на изменения &ndash; если на каком-то приборе происходило движение, он обращал на это внимание, а остальные приборы оставались фоном. Современные системы помогают пилоту, выделяя критические изменения.</p></p><p><p>Так же и сознание человека адаптируется к большим задачам и обработке огромных объемов данных. Со временем оно превращается из отдельной личности в целый узел связи. Это похоже на превращение из персонального компьютера в сервер, который управляет множеством процессов одновременно.</p></p><p><h1>Козерог - работа с эгрегорами</h1></p><p><p>Следующий знак, с которым мы работаем, &mdash; это Козерог.</p></p><p><p>Умение как бы подключаться к эгрегору. Здесь мы работаем с верхним подключением. Работаем с сахасрара чакрой.</p></p><p><p>И здесь мы имеем дело со слушанием, как бы со слушанием канала. То есть это работа сахасрара чакры в условиях подключения к эгрегору.</p></p><p><p>Взаимодействие как бы с эгрегором. Считывание информации из эгрегора. Восприятие эгрегора здесь и сейчас.</p></p><p><p>То, что мы называем словом &quot;молитва&quot;. Но обычно под молитвой мы понимаем, как бы говорить что-то в эгрегор. То есть у нас есть &quot;телефон&quot; Господу Богу, и при молитве мы туда что-то говорим.</p></p><p><p>Но Козерог &mdash; это как бы слушание телефона. Это не говорение в телефон, а именно слушание телефона. Когда мы слышим информацию, идущую оттуда.</p></p><p><p>Попробуйте. Значит, рисуйте скафандр, да, заново. И на него накладываете вот этот параметр восприятия канала. Давайте.</p></p><p><p>Значит, если в Стрельце мы можем переместить внимание в плоскости, то здесь мы можем вывести внимание за пределы плоскости.</p></p><p><p>То есть плоскость &mdash; это как бы мир людей, мир, в котором мы находимся. А здесь внимание как бы выводится за пределы этой плоскости. И мы слышим какой-то сигнал, идущий как бы не из мира людей.</p></p><p><p>Ну и так. Значит, выходим в призрак, включаем как бы вот этот канал Козерога и слушаем какое-то откровение, которое идет к нам сверху. Давайте.</p></p><p><p>Козерог &mdash; это подключение верхней подключки. Включение сахасрара чакры в режим работы с эгрегором. То, что называется в религиях молитвой, но только не в режиме активного обращения к эгрегору, а в пассивном режиме получения как бы сигнала из эгрегора.</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Договор",
      "content": "<p><p>&nbsp;</p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Формирование договора это работа с каналом, работа как бы с картиной мира, слушание мира, и это работа как бы в призраке, причем работа с каналом, отработка как бы прямого канала.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Дальше как бы существует создание мандал, как фиксация договора, я вам про создание мандал много раз говорил и показывал, то есть какие это состояния фиксируются с помощью мандал</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Наложение этой картины мира на внешние объекты, и каждое заклинание это такая локальная картина мира, локальная печать, которая накладывается магом. Наложенная как бы печать должна запитываться энергией, и когда вы создаете заклинание, то вы делаете какое-то подключение этого заклинания к источникам энергии, и таких источников два, то есть янь это солнце, а инь заклинания это луна, то есть холодное тело и горячее тело. Если мы делаем янь какой-нибудь договор, яньское заклинание, то оно является источником энергии, а если мы делаем иньское заклинание, то оно как бы само поглощает энергию.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот, и созданная мандала может быть перенесена на талисман, который содержит в себе итоговую картинку вашего призрака, то есть ваше ментальное тело, структурированное, зафиксированное на мандале, может быть перенесено на талисман, и этот талисман все время будет структурировать ваш ментал. Вы его носите на себе и все время структурируете свой ментал, вот, и дальше подкачивая, заряжая этот талисман, вы усиливаете свое ментальное тело, увеличиваете его плотность, подпитываете его энергией.</span></span></p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Помошники",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Для входа, как бы, в коммуникацию с этими помощниками существует 12-й аркан.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/12a.jpg\" style=\"float:left; height:193px; margin-left:10px; margin-right:10px; width:100px\" />Помните, повешенный, да, человек за ноги, подвешен.&nbsp;Вот, и вот эта карта повешенной, она, собственно говоря, обозначает вот это вот медиумическое состояние, когда, как бы, вот этот повешенный, да, он сам не может ничего сделать.&nbsp;Но его кто-то за ноги держит, да, и, как бы, действует через него.&nbsp;То есть человек, как бы, превращается в некую куклу, в некий проводник некой высшей силы, но эта высшая сила, она совершенно, как бы, понятно идентифицирована, то есть известно, что это такое.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Ну, 12-й аркан, как вы знаете, да, он идёт от Вишудхи и до Аджны.&nbsp;И мы его возьмём на Аджне.&nbsp;</strong>И 12-й аркан &mdash; это водный аркан.&nbsp;Значит, огонь &mdash; это один удар сердца в секунду.&nbsp;Это, как бы, настоящее время.&nbsp;Значит, смещение по воде происходит относительно этого настоящего времени путём торможения.&nbsp;Значит, если один удар сердца в секунду &mdash; это огонь, настоящее время, то если медленнее, да, один удар, там, в две секунды, ну вот, то это торможение и это сдвиг по воде.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так, настройтесь на Аджну в прямом круге.&nbsp;Войдите в прямой круг.&nbsp;Нам надо запитать тело Аджну, уплотнить его, сделать его плотным для того, чтобы оно было опорным.&nbsp;Значит, прямой круг &mdash; это когда энергия идёт по спине вверх, по животу вниз, а энергия входит через ноги и сбрасывается через руки.&nbsp;На вдохе, как бы, энергия входит в ноги и движется по спине вверх, а на выдохе она выдыхается, как бы выбрасывается через руки.&nbsp;То есть мы разгоняемся на Аджне, раскручиваем Аджну и дальше начинаем тормозиться, замедлять, как бы, сердце.&nbsp;Концентрируемся на скорости его работы, смещаемся по воде.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Дальше существует принцип объекта, то есть человека, который, как бы, является наблюдателем, то есть сознание является наблюдателем, но не управляет телом.&nbsp;Т<strong>о есть тело находится в состоянии неподвижности и мы, как бы, на это тело смотрим.&nbsp;</strong>То есть водитель, как бы, вышел из машины и стоит и смотрит на неё со стороны.&nbsp;И вот, собственно говоря, когда вы из машины вышли и посматриваете на неё со стороны, и вы находитесь в частотном диапазоне Аджна-чакры и смещены по воде.&nbsp;То вы практически совмещаетесь с пространством, в котором находятся вот эти помощники.&nbsp;Те, кто держат за ногу и упасть не дают.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Некие высшие существа, и выглядят они, как существа светящиеся.</strong> То есть они обладают более высокой частотой, больше энергии, чем мы.&nbsp;И они могут быть совершенно разными, потому что процесс освоения, как бы, тела света, он долгий.&nbsp;И это могут быть люди, которые перешли в состояние Самадхи задолго до гибели Атлантиды.&nbsp;То есть это могут быть какие-то существа, которые сильно от нас отличаются.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Ну, могут быть атланты какие-то, или там, ваны.&nbsp;То есть могут быть существа, которые не так давно, как бы, перешли в состояние Самадхи.&nbsp;Попробуйте почувствовать рядом с собой присутствие этих людей, этих существ, как бы.&nbsp;Вот. И мы сначала, как бы, предполагаем, что таковые могут быть, а потом начинаем их искать и пытаемся их найти.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Войдите в обычное состояние и, настроившись на этих помощников, попробуйте <strong>сделать мандалу</strong>.&nbsp;То есть закрепите их к мандале.&nbsp;Насколько вы на них настроились.&nbsp;Обычно помощники это яркие, светящиеся существа, которые могут достаточно сильно от нас отличаться.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И вот, когда у вас теперь есть мандала, положите на нее левую руку, настроитесь на состояние слушания,и попробуйте через эту мандалу, она подключена к существу, к помощнику.&nbsp;Попробуйте через эту мандалу исследовать самого помощника.Вот то, что вы выяснили, на эти параметры настроитесь и туда, в эту спираль дорисуйте.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Теперь мы берем эту мандалу, настраиваемся на это существо и наше сознание туда движется, к этому существу.&nbsp;Мы должны его хорошо почувствовать.&nbsp;Вот это существо, оно находится в каком-то пространстве и ваше сознание через эту мандалу, которая есть контакт, канал, должно туда войти в это пространство и <strong>почувствовать, вы должны это существо.&nbsp;</strong></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так вот, у нас существо есть, мы как бы с ним соединяемся.&nbsp;И вот ваша задача, не просто как бы к нему прикоснуться, к этому существу, но и соединить свое сознание с этим существом и как бы его почувствовать.&nbsp;<strong>Наша задача &ndash; почувствовать собранный скафандр.&nbsp;То есть, как выглядит собранный скафандр, как выглядит тело света изнутри.&nbsp;То есть, вот вам дали чужой скафандр примерять.&nbsp;И вы должны почувствовать, как выглядит собранная вот эта полная структура, состоящая из 12 систем.</strong></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И вот это состояние на отдельную мандулу закрепите.&nbsp;То есть, когда вот у этих существ, у них как бы полный ментальный профиль собран, все системы скафандра в наличии.&nbsp;И они уже как бы находятся на стадии их испытания, тестирования.&nbsp;И вот это состояние, оно очень интересно.&nbsp;И очень интересны контакты с ними.&nbsp;Вот, не только в плане получения от них какой-то помощи, но и в плане как бы копирования вот этих качеств, которые ими собраны.&nbsp;Итак, вы делаете мандулу, который закрепляет вот это состояние отождествления как бы с помощником.</span></span></p></p><p><hr />\n<p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">А сейчас наоборот.&nbsp;То есть мы его...Обращаемся к нему с просьбой как бы прийти к нам.&nbsp;То есть он приходит через этот канал и, грубо говоря, вселяется в вас.&nbsp;То есть вот перчатка и рука.&nbsp;То есть на руку одевается перчатка.&nbsp;Это ваше сознание.&nbsp;Это как бы та перчатка, ваше ментальное тело, в которую как бы входит вот эта рука.&nbsp;То есть он вселяется в вас.&nbsp;И через вас он способен в этот момент совершать некую работу.</span></span>&nbsp;<span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Задача как бы почувствовать себя вот этим существом.&nbsp;То есть оно входит в вас, происходит отождествление.&nbsp;И вы себя чувствуете вот этим существом.</span></span></p></p><p><p style=\"text-align:justify\">&nbsp;</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Лев- полный скафандр",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/lev.jpg\" style=\"float:left; height:150px; margin-left:10px; margin-right:10px; width:200px\" />Это&nbsp;способность&nbsp;вытаскивать&nbsp;качества из предыдущих&nbsp;воплощений,&nbsp;а воплощения идут спиралями.&nbsp;То есть развитие происходит по спирали,&nbsp;и поэтому идет дублирование качеств&nbsp;на уровне следующей спирали.&nbsp;<strong>В следующем витке&nbsp;вы нарабатываете такое же качество,&nbsp;аналогичное,&nbsp;тому, что у вас было как бы в предыдущий раз.&nbsp;</strong>Так вот, лев,&nbsp;он еще как бы никуда не идет,&nbsp;и он как бы просто оглядывается&nbsp;и вытаскивает из сумки нужное качество.&nbsp;Он может на себя спроецировать&nbsp;нужное качество, любое.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, как это качество взять?&nbsp;У нас, как бы, у всех идет развитие, как бы, да, от одной касты к другой.&nbsp;И если вы сейчас находитесь на уровне, скажем, 3 с чем-то там, 3.4 там, 3.5,&nbsp;то третья каста у вас построена.&nbsp;То есть там есть все, как бы, 12 качеств.&nbsp;И когда мы смотрим на манипуру, то мы находим там, как бы, все 12 качеств в завершенном состоянии.&nbsp;Вот, <strong>делаете мандалу со своей манипура чакры</strong>. Давайте.&nbsp;Фиксируете к этой мандале манипура чакру.&nbsp;И, как бы, записываете собственную манипуру чакры на мандалу.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, возьмите сейчас&nbsp;анахата чакру&nbsp;и запишите, <strong>сделайте мандалу своей анахата чакры</strong>.&nbsp;Анахата чакры это четвертая каста уже.&nbsp;Вот, а мы с вами взяли манипура чакры&nbsp;с качествами третьей.&nbsp;Итак, сделали анахата чакру.&nbsp;И теперь на нее наложите вот манипуру, которую мы брали.&nbsp;Манипура содержит в себе все 12 зодиаков.&nbsp;<strong>И мы просто проецируем наверх на другую частоту эти 12 знаков.&nbsp;</strong>Получаем, как бы, знак льва.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот эту мандалу, которую мы сделали, когда мы манипуру на анахату спроецировали,&nbsp;попробуйте сейчас положить на нее левую руку и почувствовать вот эту ментальную структуру.&nbsp;То есть войдите, как бы, в это.Почувствуете.&nbsp;Хорошо, почувствовали.И теперь смотрите, мы раскручиваем вишудху и выходим в призрак.&nbsp;И попробуйте <strong>из призрака почувствовать вот эту мандалу и ее на себя, как бы, наложить.&nbsp;</strong>То есть при этом, как бы, призрак, он доостраивается до полной структуры.&nbsp;Итак, с помощью этой мандалы мы, как бы, достраиваем весь призрак.&nbsp;Но мы его достраиваем контурно, он не плотный.&nbsp;Вот, но зато там есть, как бы, чертеж всего.&nbsp;<strong>То есть мы манипуру спроецировали на анахату, а потом анахату уже на вишудху.</strong> &nbsp;И вот это состояние призрака, опять же, зафиксируйте, то есть почувствуете его, почувствуете его, зафиксируйте на мандалу.&nbsp;Просто лев &ndash; это целый призрак, то есть полностью выстроена вся ментальная структура, <strong>полный чертеж скафандра. &nbsp;</strong>Дальше по одной каждая структура прорабатывается и уплотняется.&nbsp;Но лев &ndash; это как бы весь чертеж.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так вот, с учетом как бы того, что вы себя сейчас представляете, стихия, предрасположенность той или иной специализации и так далее,&nbsp;у вас как бы сам скафандр будет выглядеть по-разному.&nbsp;И вот это как бы облик.&nbsp;То есть вот облик мага, когда он вышел как бы в тело света, он выглядит по-разному в зависимости от стихии.&nbsp;Например, у водных, у них больше они русалки, воздушные они более ангелы с крыльями, крылатые какие-то создания, а, скажем, земляные это более такие големы, такие фигуры, вот, с руками и ногами.</span></span></p></p><p><p>&nbsp;</p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Ну хорошо, значит, попробуйте сосредоточиться на вот этом облике, который у вас получен и пришить его к мандале.&nbsp;Сделайте новую.&nbsp;Новую мандулу с обликом.Свой облик, который у вас получен, пришейте к мандале.</span></span></p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Дева",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Лев это как бы чертеж.&nbsp;Это не скафандр, это как бы чертеж скафандра, но вложение как бы некого чертежа на призрак.&nbsp;А дальше надо каждую в отдельности деталь проработать.&nbsp;Ну исходя из того, что у нас есть весь чертеж.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/deva.jpg\" style=\"float:left; height:200px; margin-left:10px; margin-right:10px; width:200px\" />Знак Девы.&nbsp;Притяжение.&nbsp;То есть это такой крючок с веревкой.<strong>&nbsp;Закинули, зацепили, тянем на себя.&nbsp;То есть это способность как бы создавать разряжение.</strong>&nbsp;И вот эта магия, с которой работал Алистер Кроули.&nbsp;Умение как бы желать, умение создать как бы желание плотное.&nbsp;Ну вот, то есть такое хотилище.&nbsp;Вы знаете, что реально чего-то захотеть по-настоящему достаточно всегда сложно.&nbsp;Это надо долго голодать, жить в пустыне, как бы ничего не иметь.&nbsp;И тогда вам по-настоящему что-нибудь захочется.&nbsp;<em>Дева создает как бы сильное такое разряжение.&nbsp;И это разряжение, оно в себя как бы засасывает предмет как бы наших вожделений.</em></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Знаете, то есть создание как бы мощного желания.&nbsp;Вот этот аппарат, как бы да, создание, вот эта вакуумная машина, она есть в скафандре.То есть она входит в его состав.&nbsp;Входит в состав скафандра.&nbsp;<em>И мы берем мандалу, в которой прописан весь скафандр.&nbsp;И делаем как бы копию.&nbsp;То есть отдельно его выписываем, вот эту мандалу, в которой прописан весь скафандр.&nbsp;И туда закладываем, вот на эту мандалу, где прописано все, <strong>закладываем как бы принцип</strong>.</em>&nbsp;То есть представьте себе вакуумную машину.&nbsp;Представьте себе тетку, которая пришла в шопинг, вот ей хочется, а денег мало.И вот хочется чего-то.&nbsp;И она это что-то как бы мысленно на себя тянет.&nbsp;Вот висит дорогущее платье, купить вы его не можете, но мысленно вы его уже примерили.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Мы с вами создали как бы некую <strong>модель гравитационного захвата.</strong>&nbsp;Создали мандалу.&nbsp;Попробуйте сейчас левую руку на нее поставить.&nbsp;Ну положите как бы почувствовать это качество.&nbsp;Вакуумный насос.Умение создавать вакуум, умение создавать нехватку, недостаток.&nbsp;Тогда вы будете радоваться всему чему угодно, потому что вот очень этого хочется.</span></span></p></p><p><p style=\"text-align:justify\">&nbsp;</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Весы",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Весы это инструмент пассивный, который позволяет чувствовать баланс.&nbsp;И представьте себе механизм, который нам позволяет чувствовать балансированность разных внешних объектов.&nbsp;То есть когда мы смотрим на объект, мы видим стабилен он или не стабилен по энергиям.&nbsp;Грубо говоря, если объект по энергиям не стабилен, то в нем происходит движение энергий.&nbsp;Если объект стабилен, то его энергии как бы они стабильны.&nbsp;То есть они не двигаются.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть это как бы некий такой телескоп.&nbsp;Некий прибор как бы видения.&nbsp;Который позволяет нам ощущать перемещение энергии внутри объекта.&nbsp;Представьте себе, что плывет корабль.&nbsp;В его трюме находится груз.&nbsp;И волны какие-то, шторм &nbsp;Если груз привинчен, все там закреплено, то никакого перемещения груза не будет.&nbsp;А если груз не привинтите шторм, то груз будет двигаться в трюме корабля.&nbsp;И вот это вот устройство весы, оно нам позволяет как бы смотреть внутри объекта происходит ли движение энергий.&nbsp;Насколько он не стабилен.&nbsp;Чем больше движение энергии, тем меньше стабильности.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">В частности вот этот вот энергетический баланс, он характеризует здоровый организм.&nbsp;То есть в здоровом организме какая-то циркуляция как бы небольшая происходит, но в целом как бы внутри стабильной системы &nbsp;И вот эти весы прописывайте на мандалу льва.&nbsp;Устройство, которое ловит нестабильность.&nbsp;И когда вы это прописали.&nbsp;Эту мандалу почувствовали как устройство, вышли в призрак и попытались из призрака рассматривать внешние объекты на предмет стабильно-нестабильно с использованием вот этого инструмента. &nbsp;То есть это инструмент, который нам позволяет работать с дистанционным видением.&nbsp;Вот это видение, оно касается циркуляции энергии.&nbsp;</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Это пассивный профиль. В этом знаке как бы это телевизор.То есть мы через телевизор видим изображения, но не можем на них влиять.</span></span></p></p><p><p style=\"text-align:justify\">&nbsp;</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Скорпион",
      "content": "<p><p>24 октября &ndash; 22 ноября</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/scorpio.jpg\" style=\"float:left; height:200px; margin-left:10px; margin-right:10px; width:200px\" />Скорпион &ndash; это ментальные щупальцы, это возможность воздействовать, передать импульс энергии.Вот знак связан с активной способностью.В том числе, он может быть применен для того, чтобы мы могли импульсом воздействовать.&nbsp;Вот знак связан с активной способностью.&nbsp;В том числе, вот эта способность балансировать.&nbsp;То есть мы тут имеем дело с возможностью влиять на состояние объекта.&nbsp;И вот это знак Скорпион &ndash; возможность использовать энергию для воздействия.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, существует такое понятие &ndash; Великие Дома.&nbsp;Ну, понятие Великого Дома, оно связано с тем, что наверху, в Магонии, существует 12 как бы богов.И дальше вот эти 12 богов, носители 12 качеств,12 частей скафандра, они проецируются вниз, в низкочастотной области и порождают там, как бы, вот этот процесс формирования качеств.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">В Древнем мире не было как бы слова &laquo;храм&raquo;.&nbsp;То есть оно появилось позже.&nbsp;Там было понятие &laquo;дом бога&raquo;.&nbsp;То есть место, где обитает как бы данный бог.&nbsp;Отсюда как бы 12 домов, 12 как бы качеств.&nbsp;И вот эти 12 качеств, они проецируются вниз, в низкочастотной области и порождают там, как бы, вот этот процесс формирования качеств.&nbsp;И эти качества, они каким-то образом проецируются на вниз, в физический мир.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И 12 домов существуют как 12, скажем, магических орденов или там кланов.&nbsp;То есть каждый знак формирует как бы свой некий клан.&nbsp;В этом клане существуют какие-то свои принципы.&nbsp;Ну и можно сказать, что клан Весов, например, он более как бы созерцательного характера.&nbsp;А клан Скорпиона более деятельного.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Кроме того, представьте себе, что у нас есть дом Девы.&nbsp;А Дева &ndash; это как бы умение тянуть на себя энергию.&nbsp;Энергия идет оттуда, где ее много, туда, где ее мало &nbsp;А там, где энергии мало, там что?&nbsp;Ну, холодно, да?&nbsp;Отсюда как бы дом Девы может находиться в каком-то как бы холодном месте.&nbsp;А знак Скорпиона или дом Скорпиона, он будет находиться в каком-то жарком месте, где-то там, где пустыня.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Плюс, если представить себе Орден Скорпиона, то это будет Орден какой?Маги этого Ордена, они будут что?&nbsp;Они будут активно действовать.&nbsp;То есть они не будут пассивно наблюдать, скажем, как маги Весов.&nbsp;Вот. Те будут наблюдателями.&nbsp;А эти будут деятелями.&nbsp;Они будут проявляться в виде активной какой-то деятельности.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот этот ядовитый Скорпион, он как бы является символом ассаинов.&nbsp;Сама идея ассаинов, специально тренированных как бы убийц, вот, она не новая.Такие воины как бы, да, умеющие вести индивидуальную как бы битву, которых используют в разведке и диверсиях, они существовали в храмах Индии и назывались они там факиры.&nbsp;То есть факир это воин, убийца, обладающий какими-то специальными тренированными способностями.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот. И дом скорпиона это ориентировочно Турция. Ориентировочно в том районе.&nbsp;То есть если дом девы это ориентировочно Швеция, вот, то дом скорпиона это ориентировочно Турция</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Итак, знак скорпиона. Умение выпускать как бы щупальца астральные, ментальные и воздействовать активно.&nbsp;Представьте себе огонь огненные как бы щупальца, которые исходят из призрака. Вот. Попробуйте смоделировать это качество. Опять рисуем весь скафандр. Берем знак Ивана.&nbsp;И на него накладываем как бы принцип скорпиона. Выделяем как бы в отдельную часть умение скорпиона действовать ментальными щупальцами.&nbsp;И так сделали. Теперь левую руку положите на мандалу. И пропишите эту мандалу на себя.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">В чем смысл зодиакальных символов, зодиакальных знаков? Этот смысл создает совместимость и конкурентность.&nbsp;Когда вы просто используете зодиакальный знак, то вы как печать. Она совмещается со знаком как бы дома. Вот данного знака.&nbsp;И вы как бы включаетесь в эгрегор. То есть подключение к сети. То есть когда я эти браслеты заряжаю, то я не заряжаю в них определенное качество, а подключаю их к эгрегору, несущему это качество.&nbsp;И здесь как бы сам символ зодиакального знака, он работает.&nbsp;То есть захват, воздействие, передача энергии, огня. Как бы через вот это вот ментальное щупальце.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит при чем тут факиры? То есть каким образом осуществляется дистанционное воздействие? То есть представьте себе воина, который воюет в какой-то комнате, где никого нету.&nbsp;Где есть только какая-то мишень. Такая изготовленная там из дерева. Вот. Но этот воин вооруженный как бы неким необычным оружием. Вот магическим.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Он поражает эту деревянную мишень. Но при этом существует как бы его некая проекция. Проецируется туда, где надо убить там какого-то врага.&nbsp;И когда он поражает мишень, то он как бы с ней отождествляет этого врага. То есть удар происходит не здесь, где мишень, а там, где находится враг. И воздействие как бы происходит так.&nbsp;То есть этот воин, он умеет выходить из тела. Правда на астральном уровне, не на ментальном. Но его астральная проекция, она как бы приходит туда, где находится враг, она носит удар. Вот.&nbsp;И это достаточно плотное как бы воздействие. Оно достаточно эффективное. Вот. Связанное со всяким ядовитым оружием, с ядами, переносом качества яда как бы в виде структуры. И перенос яда в виде структуры похож на зарядку воды.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так вот принцип как бы Скорпиона это дистанционный удар как бы ядом. &nbsp;Не просто как бы огонь, но именно как бы некий яд. Вот. Который содержится в хвосте Скорпиона. И вот у этих убийц там Ассаинов, у них кинжалы были отравлены. Вот. При этом эти Ассаины они не собой представляли иерархию.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть внизу находятся как бы воины, которые не обладают магическими способностями, но могут как бы стукнуть кинжалом. И радиус поражения как бы у них небольшой. То есть они могут как бы достать до какого-то человека, но когда люди охраняемы, когда у них есть охрана, к ним не так просто подобраться.&nbsp;А вот старшие в этой иерархии маги, они могли нанести удар как бы на большом расстоянии. Вот. И этот удар был эффективен.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так что вот дом Скорпиона это дом, связанный как бы с неким оружием. То есть в нашем скафандре есть некое оружие, которое способно наносить удары. И вот это оружие связано со знаком Скорпиона.&nbsp;</span></span></p></p><p><p style=\"text-align:justify\">&nbsp;</p></p><p><p style=\"text-align:justify\">&nbsp;</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Стрелец",
      "content": "<p><p>23 ноября &ndash; 21 декабря</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/strelets.jpg\" style=\"float:left; height:200px; margin:10px; width:200px\" /></span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, вот так мы с вами остановились на Стрельце.&nbsp;Дистанционное видение.&nbsp;Умение концентрации внимания в небольшой области.&nbsp;Механизм, который называется ясновидение.&nbsp;Значит, здесь задается область какая-то,&nbsp;в которую перемещается внимание.&nbsp;Умение концентрировать свое внимание в заданной области.&nbsp;Традиционно в магических школах умение стрельбы из рука,&nbsp;практика стрельбы из рука была обязательной&nbsp;для того, чтобы учащиеся учились концентрировать свое внимание.&nbsp;И удерживать.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, скопируете скафандр, льва,&nbsp;и <strong>вот это умение как бы выделить некую зону,&nbsp;и в эту зону поместить свое внимание</strong>,&nbsp;и считывать события, которые происходят в зоне.м&nbsp;Теперь считываем на себя это качество,&nbsp;а потом выходим в призрак и переписываем на призрак,формируем там вот эту структуру.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Выходите в призрак, смещаетесь и пытаетесь почувствовать разницу.&nbsp;Да, давайте в зеленом.&nbsp;Просто это отдельная структура, не визор.&nbsp;Отдельная структура, которая является частью визора.&nbsp;Она входит в его состав.&nbsp;Как некое фокусирующее устройство.&nbsp;Но его можно отдельно рассматривать, как некий отдельный бинокль.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/kailas.jpg\" style=\"float:right; height:167px; margin-left:10px; margin-right:10px; width:250px\" />&nbsp;Способность видеть объект на дистанции в настоящее время сейчас.&nbsp;Вы просто выбираете площадку, куда перемещаете свое внимание.&nbsp;Расстояние может быть любое, оно ничего не определяет.&nbsp;Важно настроиться на данную координатную систему.&nbsp;То есть переместить свое внимание в данную координату.&nbsp;Особенностью этого видения стрельца является состояние здесь сейчас.&nbsp;То есть это не потом, не после, не до.&nbsp;А это вот сейчас.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Если скорпион это дистанционное воздействие,то стрелец это дистанционное восприятие.</span></span></p>"
    },
    {
      "title": "Козерог",
      "content": "<p><p>24 октября &ndash; 22 ноября</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/koserog.jpg\" style=\"float:left; height:156px; margin-left:10px; margin-right:10px; width:250px\" />Следующий знак с которым мы работаем это козерог.&nbsp;Умение как бы подключаться к эгрегору.&nbsp;Здесь мы работаем с верхним подключением.&nbsp;Работаем сахасрара чакрой.&nbsp;И здесь мы имеем дело со слушанием как бы до слушания канала.&nbsp;Значит то есть это работа сахасрара чакрой в условиях подключения к эгрегору.&nbsp;Взаимодействие как бы с эгрегором.&nbsp;Считыванием информации из эгрегора.&nbsp;Восприятие эгрегора здесь и сейчас.То что мы называем словом молитва.&nbsp;Но обычно под молитвой мы понимаем как бы говорить что-то в эгрегор.&nbsp;То есть у нас есть телефон Господу Богу.&nbsp;И при молитве мы туда что-то говорим.&nbsp;Но козерог это как бы слушание телефона.&nbsp;Это не говорение в телефон, а это именно слушание телефона.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Попробуйте значит рисуйте скафандр.&nbsp;Да заново.И на него накладываете вот этот параметр восприятия канала.&nbsp;Значит если в стрельце мы можем переместить как бы в плоскости свое внимание.&nbsp;То здесь мы можем внимание вывести за пределы плоскости.&nbsp;То есть плоскость это вот как бы мир людей.&nbsp;Мир в котором мы находимся.&nbsp;А здесь внимание как бы выводится за пределы этой плоскости.&nbsp;И мы слышим какой-то сигнал идущий как бы не из мира людей.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит выходим в призрак.&nbsp;Включаем как бы вот этот канал козерога.&nbsp;И слушаем какое-то откровение которое идет к нам сверху.&nbsp;Козерог это подключение верхней подключки.&nbsp;Включение сахасрара чакры в режим работы с агрегором.&nbsp;То что называется в религиях молитвой.&nbsp;Но только не в режиме активного обращения к эгрегору.&nbsp;А в пассивном режиме получения как бы сигнала из эгрегора.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И так вот этот канал, он позволяет понять, что важное, что неважное.&nbsp;То есть вот есть важные события, есть неважные,&nbsp;и этот канал, он нам позволяет оценить с позиции системы, что важно.&nbsp;И вот смысл этого канала, то есть вы всегда можете обратиться к системе&nbsp;И получить какие-то разъяснения по какой-то ситуации&nbsp;и получить как бы разъяснения, значимая эта ситуация, незначимая ситуация</span></span></p></p><p><p style=\"text-align:justify\">&nbsp;</p></p><p><p style=\"text-align:justify\">&nbsp;</p>\n<svg id=\"zcomponents__svg\" style=\"display: none;\"></svg></p>"
    },
    {
      "title": "Водолей",
      "content": "<p><p>21 января &ndash; 20 февраля</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/vodoley.jpg\" style=\"float:left; height:125px; margin-left:10px; margin-right:10px; width:200px\" />Так вот, работа с водолеем, работа с потоком информации Значит, когда мы задаем вопрос, нам отвечают на вопрос Но система это большая информационная штуковина, большой механизм, в которой работает информация Это как бы интернет такой И кроме поисковика, там еще есть какие-то информационные потоки &nbsp;То есть существует вот этот вот информационный поток, который как бы человека захлестывае Но когда мы имеем дело с системой, то в системе как бы постоянно происходят какие-то события где-то, да?</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И очень сложно в этом океане информации как-то ориентироваться И вот водолей это работа с потоком информацииПолучение потока информации и фильтрация По какому-то признаку вот этого информационного потока Способность работать с информационным полем</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И вот этот знак водолея как бы да дает нам возможность получать из системы как бы информацию Не вопрос-ответ как в козероге А работа с потоком Работа с поисковиком, да? Когда мы создаем как бы запрос, этот запрос запускаем в систему Он как бы фильтрует информацию по нужному нам параметру.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Ну давайте сначала возьмем льва, потом туда добавим вот этот информационный поток Водолея получим мандалу Эту мандалу пропишем на себя, потом выйдем в призрак И попробуем этот механизм как работает в призраке моментально Вот этот знак водолей позволяет нам как бы увидеть, почувствовать множество событий. Которые происходят в разных точках планеты Выделить какие-то значимые события, незначимые события Как-то фильтровать эту информацию Не то что происходит в мире Мы можем свое внимание сфокусировать где-то и посмотреть что-то А здесь мы получаем одновременную информацию как бы из всех точек системы И если у нас есть какой-то критерий для отбора информации Мы можем выделить для себя важное</span></span></p>\n</p>"
    },
    {
      "title": "Рыбы",
      "content": "<p><p>21 февраля &ndash; 20 марта</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/ribi.jpg\" style=\"float:left; height:200px; margin-left:10px; margin-right:10px; width:200px\" />Знак Рыбы означает, что, когда на нас воздействует Водолей, течет поток информации. Наше сознание можно представить как машину, работающую с информацией. В определенные моменты эта машина входит в особый режим &ndash; режим работы с потоками.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Изначально наше сознание формируется как система управления телом, а тело находится в конкретном месте и в определенных условиях. Сознание представляет собой систему управления телом.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">В процессе эволюции человек переходит от простых поведенческих задач к более сложным. Сознание адаптируется к решению этих сложных задач, что означает его развитие как механизма. В отличие от компьютера, имеющего стандартные параметры, сознание развивается и не просто перегревается. Оно приспосабливается под поставленные задачи: чем сложнее задачи, тем больше развивается сознание.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Человеку ставятся задачи обработки множества данных и огромных потоков информации. Это трансформирует его сознание, превращая его не просто в систему обработки информации одного тела, а в мощный командный центр, своеобразный узел связи. Такой человек начинает управлять множеством событий, происходящих одновременно на планете, и становится значимой фигурой с новым уровнем ответственности.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Например, пилот современного самолета сталкивается с огромным количеством приборов. В старых самолетах приборов было еще больше, и летчик не мог уследить за всеми. Поэтому он реагировал только на изменения &ndash; если на каком-то приборе происходило движение, он обращал на это внимание, а остальные приборы оставались фоном. Современные системы помогают пилоту, выделяя критические изменения.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Так же и сознание человека адаптируется к большим задачам и обработке огромных объемов данных. Со временем оно превращается из отдельной личности в целый узел связи. Это похоже на превращение из персонального компьютера в сервер, который управляет множеством процессов одновременно.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит рисуем льва Дальше туда накладываем Вот это изменение сознания под действием информационных потоков знак рыбы был у кого? У Иисуса То есть вот Человек, который из личности преобразовался как бы в&nbsp;некий конгломерат</span></span></p>\n</p>"
    },
    {
      "title": "Овен",
      "content": "<p><p>21 марта &ndash; 20 апреля</p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Есть ли ко мне по этой теме вопрос? То есть зодиакальные знаки, как ментальные профили. Да. Процесс перехода в тело призрака, это процесс смещения ментального тела из физического.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Каждое созвездие создаёт одно устройство. Оно как бы создаёт одно устройство, и когда ты с этим работаешь, поскольку ты работаешь головой сознанием, то у тебя в ментальном теле формируется структура.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Если ты год работаешь, например, с козерогом или с овеном, то ты за этот год формируешь соответствующую структуру. Мы создали приблизительно. Сейчас мы уплотняем вот эти структуры.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong><img alt=\"\" loading=\"eager\" src=\"/img/oven.jpg\" style=\"float:left; height:125px; margin-left:10px; margin-right:10px; width:200px\" />Значит Овен. Созвездие Овена.</strong> Здесь мы имеем дело с принципом четвертого аркана. Значит, принцип четвертого аркана &mdash; это власть. Но власть &mdash; это некий канал. То есть, человек как бы находится в неком канале, и этот канал берет человека под управление. Власть &mdash; это не когда как бы за каждым человеком ходит полицейский с дубинкой и бьет его по голове. А власть &mdash; это когда люди попадают под воздействие какого-то человека, и они как бы просто готовы ему там подчиняться. И это определенная энергия.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Трансформация сознания. Ну вот. <strong>В рыбах адаптировали, как бы, сознание под внешний канал</strong>. Изменяли, как бы, сознание. Так вот, <strong>в ОВНЕ идет перехват управления.</strong> То есть, скажем, мы берем, как бы, канал, как бы, системы. И в этот канал системы, откуда идет из Эгрегора, как бы, управление, мы его перехватываем и начинаем управлять данным человеком. Вот. Давайте попробуем.То есть, ОВЕН &mdash; это энергия четвертого аркана. Четвертый аркан &mdash; это, как бы, подчинение себе.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит, то есть, когда вы жестко, как бы, на кого-то воздействуете, это воздействие может быть как вербальным, так и невербальным. Но это воздействие, оно такое же, как если бы вы, там, своей рукой или ногой двигали. То есть, <strong>природа этого управляющего сигнала &mdash; это связь между мозгом и телом.</strong> Но только чужое осознание, оно может быть также подчиненным. У нас есть канал, с которым мы с вами в Козероге знакомились. И по этому каналу может идти сигнал, как бы, от кого-то.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Отсюда принцип, как бы, да, не сотвори себе кумира. То есть, не создавайте себе живых богов, потому что они возьмут вас под управление.</strong> Вот. Причем люди быстро интегрируются в толпу. И толпа обладает собственным, как бы, коллективным сознанием. <strong>И вот управлять сознанием толпы проще, чем управлять сознанием одного человека.</strong> Так же, как управлять полком проще, чем одним солдатом. Ну вот. То есть, существует феномен возникновения коллективного сознания.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Люди, как бы, в него интегрируются. Интегрируются. И здесь мы имеем дело с управлением, как бы, толпой. С управлением государством. Вот. И каждый человек, он, как бы, становится частью толпы. Почувствовать, где у этого коллективного сознания верхний канал идет. На этот канал настроятся. То есть, встроиться как бы в этот верхний канал в управляющем режиме.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Значит, вот эта машина, она называется гипермозг.</strong> Когда несколько сознаний коммутируются между собой через одно(Ромашка), вот это сознание, оно работает в режиме гипермозга. То есть, оно концентрирует на себе энергию нескольких сознаний.<strong> Гипермозг обладает способностью подчинять себе другие сознания, потому что он как бы разэкранирован, он состоит не из одного экранированного мозга, а из нескольких, соединенных в единую систему. И эта система обладает мощной ментальной властью.</strong></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Вот это качество управления как бы другими сознаниями через верхний канал, это и есть качество Овна.</strong> Девятое качество. Качество управления, которое соответствует четвертому Аркану. Четвертый Аркан как раз связан с сахасрара чакрой.</span></span></p></p><p><p>&nbsp;</p>\n</p>"
    },
    {
      "title": "Телец",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/taurus.jpg\" style=\"float:left; height:140px; margin-left:10px; margin-right:10px; width:250px\" />Значит, вот так телец, способность к материализации. Это очень коварное качество, как бы материализация, многие от него пострадали.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И тут важно четко определить, где должна происходить материализация, снаружи или внутри. Материализация внутри это образование камней, материализация снаружи, это как бы получение каких-то материальных благ. Если у человека каста ниже четвертой, то все процессы происходят как бы внутри.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Поэтому человек хочет денег, а получает камни. Причем недрагоценные. Вот.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Желание как бы всяких материальных благ, концентрация на материальных объектах связана с качеством телеца. <strong>Но только для магов телец как бы дает возможность уплотнять ментал, получать как бы материализацию.</strong> А для обычных людей материализация происходит внутрь тела.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот. И такая материализация как бы является частью внутренней алхимии. Китайцы вот в своем цикле внутренней алхимии, они в организме как бы получают некое вещество.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">По сути дела материализация является как бы уплотнением ментала, понижением как бы ментальных структур по частоте. Частота это как бы скорость вращения. То есть представьте себе какой-нибудь образ зрительный.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Этот зрительный образ представляет собой структуру, и эта структура как бы она грубо говоря крутится с определенной скоростью на частотах ментальных тел. В частности зрительный образ это частота аджна. Значит мы начинаем замедлять этот зрительный образ.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот. При этом он уменьшается в размерах, как бы он уплотняется. То есть мы его как бы замораживаем.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И тогда происходит материализация. Материализация во внешнем мире может привести к появлению как бы объекта. И это определенная магическая технология.</span></span></p></p><p><p style=\"text-align:justify\"><strong><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">А материализация внутри организма приводит к появлению как бы к выпадению в осадок различных растворенных в организме веществ, которые находятся в стадии раствора. Они концентрируются и выпадают в осадок. В итоге образуются камни, песок, образуются какие-то шлаки. <span style=\"color:#27ae60\">Админ:&nbsp;</span><span style=\"color:#e74c3c\">Но можно наоборот дематериализовывать то есть ускорять и тогда будет обратный процесс-заполнение организма светом. Тело при этом расширяется и свободное пространство заполняется светом сознания-практика дыхания светом</span></span></span></strong></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот. И все это мешает нормальной работе организма. Значит в основе этого лежит качество тела.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Мы тянем как бы на себя, стягиваем как бы в точку. Но при этом надо четко как бы определить, где находится эта точка. Если мы говорим о призраке, то он вынесен за пределы организма.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И когда он занимается материализацией, реализует как бы качество тельца, то эта работа, она происходит снаружи. Когда же это происходит на уровне личности, на уровне сознания, на уровне своего полушария, связанной с организмом, то это происходит в организме. И это нарушает работу организма.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Понятно ли то, что я рассказал? И материализация во внешнем мире все время происходит, а благодаря этому образуется пыль. Обычная пыль, с которой мы постоянно имеем дело, является продуктом материализации, то есть она берется из пространства за счет постоянных вибраций, колебаний самого пространства. И п<strong>ространство находится в состоянии колебаний между материей и вакуумом.</strong></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот. И при усилении процесса материализации образуется пыль. Пыль собой представляет частицы углерода, самого распространенного элемента, и материализация обычно происходит в форме углерода.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">К сожалению, не в виде бриллиантов, ну вот, а скорее в виде частиц графита. Ну вот. То есть материализация может произойти внутри и снаружи, и это зависит от того, где находится сознание.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть если сознание находится внутри, то и материализация происходит внутри, если сознание снаружи, то и материализация снаружи. Задача. Представьте себе шарик энергии.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот, поместите его между двумя ладонями, мысленно его себе представьте, шарик энергии. Зрительный образ формируется на частоте аджна чакры, имеет какой цвет? Синий. То есть у нас есть как бы синий шарик энергии.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Попробуйте его максимально ощутить. Теперь мы его сжимаем и как бы уменьшаем цвет. То есть синий, предыдущий голубой потом идет, зелёный, жёлтый, оранжевый, красный.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть этот шарик двигаете по частотам вниз и как бы всё время уменьшаете его объём, то есть увеличиваете его плотность. Но скажите мне, кто почувствовал вот это вот уплотнение как бы объекта, да?&nbsp;</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит вот так, задача такая. Партнёр держит левую руку. И вы на этой руке себе начинаете представлять уплотняющийся объект.&nbsp;</span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Железный, например, какой-нибудь там, стальной там или камень. Вот, то есть представляете себе сплошной объект. И вы его, уменьшая в объёме, всё время уплотняете.&nbsp;</span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот, то есть плотность его увеличивается, партнёр его чувствует. Давай. Хорошо.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Скажите мне, кто почувствовал предмет. Почувствовали. А что такое материализация? Это возможность материализовать какой-то объект из энергии.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И это как бы технология. И в принципе, для этой технологии можно использовать принцип Овна. То есть, когда есть некий <strong>магический круг, работающий на одного человека.</strong></span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><strong>Одной из форм материализации является портал.</strong> То есть если мы начинаем в режиме материализации думать о какой-то удаленной точке.&nbsp;</span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То возникает как бы некий коридор. Ведущий к этой удаленной точке. И этот коридор может быть настолько как бы плотным.&nbsp;</span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Что через него могут пройти верблюды. Возможно создание как бы такого транспортного портала. Ведущего к удаленной точке.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Сейчас задача такая. Концентрируйте внимание как бы на партнере. А партнер это точка в пространстве. И попробуйте материализовать как бы туннель. Портал ведущий к партнеру. Причем партнер должен как-то это почувствовать. Что между вами как бы уменьшилось расстояние. Возьмите партнера удаленного от вас. И по очереди концентрируйтесь в режиме создания портала. Причем партнер в данном случае является просто флажком воткнутым в землю. То есть местом к которому вы строите портал. Давайте.</span></span></p></p><p><div style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит как работает телевизор. То есть вот вы создаете некую мыслеформу. И эта мыслеформа она потихоньку уплотняется в процессе работы с ней. И потихоньку она как бы взаимодействует с миром уплотняющейся этой энергией. И тогда при воздействии на мир вашими мыслеформами мир меняется и переходит из состояния 1 в состояние 2. Но разница в состоянии мира это разница в энергиях. А энергии социума являются деньги.</span></span></div></p><p><div style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Таким образом создавая как бы мыслеформы и воздействуя ими на социум. Вы зарабатываете деньги в том случае если ваши мыслеформы изменяют состояние мира. То есть если в мире что-то меняется. То есть праздная фантазия отличается от рабочей мыслеформы тем что рабочая мыслеформа с чем-то взаимодействует. И реально изменяет состояние мира. </span></span></div></p><p><div style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Когда вы просто фантазируете на тему что бы я делал вот если бы у меня все было. Ничего не происходит. Но когда вы создаете мыслеформу связанную с какими-то реальными объектами. Вы цепляете эти объекты приводите их в действие.</span></span><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И тогда ваша мыслеформа совершает работу. </span></span></div></p><p><div style=\"text-align:justify\">&nbsp;</div></p><p><div style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит вот представьте себе какой-то бизнес. В основе любого бизнеса лежит мыслеформа. И чем больше вы энергии в эту мыслеформу заложили. Тем сильнее ее способность произвести работу. И когда такая мыслеформа совершает работу. А она связана с какими-то материальными объектами. То вот тогда вы зарабатываете деньги. То есть любой бизнес это как бы прежде всего мыслеформа.</span></span></div></p><p><div>\n<p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Если вы родились в Тельце. Под знаком Тельца. То это что значит? Да. <strong>Что у вас этого качества нет.</strong> Что вам его надо наработать. Ну вот. Но это как бы ваша задача. Вот. Отсюда вот этот вот Телец. Способность к материализации понятна. То есть как часть вашего призрака. Вашего ментального тела. Структура как бы Тельца. Она отвечает за материализацию. Вот.Значит <strong>в чем особенность сознания. </strong>Как бы да. Вот этого обладающего качеством Тельца. Оно как бы обладает достаточной плотностью чтобы тормозить мыслеформу.&nbsp;</span></span></p>\n</div>\n</p>"
    },
    {
      "title": "Близнецы",
      "content": "<p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\"><img alt=\"\" loading=\"eager\" src=\"/img/bliznets.jpg\" style=\"float:left; height:135px; margin-left:10px; margin-right:10px; width:250px\" />Следующее качество. Близнецы. И. Качество близнецов. Оно связано с дуализмом. С тем что есть сознание. Есть подсознание. Есть я и есть не я. Вот. То есть есть возможность. Создания как бы копий объектов. Вот. А. И. Качество близнецов. Это способность строить фантомы. Ментальные копии объектов. Как бы слепки с объектов. И при этом эти слепки. Они будут взаимодействовать. Как бы с самими объектами. Будут с ними связанными.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">И действие с. Фантомом. Оно приведет к изменению в объекте. То есть между объектом и&nbsp;Фантомом. существует связь. Если мы прибили фантомюё, то и объекту не поздоровится. А. Куклы вуду. построены как бы как раз на принципе создания фантомов. Создание связанных. Объектов. И связанный объект. Может быть. Гораздо проще. То есть фантом может быть гораздо проще по своей структуре. </span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Фантом является.Ментальным Слепкомс объекта. То есть. Вы берете свой ментал. Свое Ментальное. Поле. Свой. Призрак. В нем оттискиваете &nbsp;Объект.Получаете &nbsp;точную.копию. И вот эта&nbsp;Копия она оказывается связанас с объектом.По принципу конгруентности. То есть, два похожих предмета оказываются связанными между собой.</span></span></p></p><p><p style=\"text-align:justify\"><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Значит Итак Умение близнецов это умение создавать фантомы И сейчас попробуйте Сделать вот что То есть Находясь в состоянии призрака Создайте как бы из ментала Фантом какой нибудь твари Там кобры например Или там тигра И так далее Чтобы партнер почувствовал Реальную опасность Которая вот здесь вот есть Понятно да То есть создаем ментальную копию Какого нибудь реального объекта Но опасного Чтобы создать у партнера ощущение опасности</span></span></p>\n</p>"
    },
    {
      "title": "Рак",
      "content": "<p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Итак, следующий знак, который завершает цепочку знаков &mdash; рак.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Работа с иллюзиями.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Создание иллюзий является самой сложной частью магии.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Повелители иллюзий &mdash; это самые сильные маги.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И это очень важно.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Создание иллюзий является самой сложной частью магии.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Повелители иллюзий &mdash; это самые сильные маги.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И в итоге они могут создавать миры.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Создание миров.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Значит, мы с вами в близнецах создавали фантомы, отпечатки объектов.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Мы их создавали как бы на своем ментале.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть вот мы использовали призрак как некую губку, на которой как бы создается оттиск.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Как бы резинка такая для снятия оттиска.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">А в раке в качестве резинки для создания фантомов используется внешний мир.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть мы создаем оттиск своей мыслеформа, но на внешнем мире.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть рак формирует некую печать, с помощью которой мы создаем мир.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть рак формирует некую печать, с помощью которой мастер создает оттиск на картине мира.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть это инструмент для создания печати снаружи.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И поскольку этот оттиск получается на картине мира, на мировоззрении, то это как бы объективная реальность.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Если фантом &mdash; это реальность субъективная, то иллюзия &mdash; это реальность объективная, которая как бы нарисована как картина.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Способность рисовать как бы картины на мире.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть если использовать мир как холст и на нем как бы рисовать свои картины.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Создавать как бы отпечаток своего ментала на внешнем мире.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть при этом плотность призрака как бы очень высокая.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Итак, создали образ и создали мандалу с этого образа.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Просто отдельно представили себе вот это качество, способность создавать оттиск своих мыслеформ на поверхности мироздания.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">Представили это качество как качество печати.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И создали мандалу отдельную.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">А потом вот эту мандалу скопировали на льва, которого мы сделали сейчас.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И получили как бы точку пересечения двух мандал.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">То есть одна мандала копирует льва, а лев содержит в себе все качества полностью построенной скафандры.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И второе это вот как мы себе представили действие рака печать.</span></span></p></p><p><p><span style=\"font-family:Verdana,Geneva,sans-serif\"><span style=\"font-size:18px\">И вот это действие мы скопировали на льва.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Таким образом мы как бы уплотнили во льве вот это качество печати.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Ну 4.1 это как бы способность работы с мирозданием.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть это как бы уже считать 4.2.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть последний знак 4.1, последнее качество.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">То есть оно соответствует уже уровню 4.2 и званию мастера.</span></span></p></p><p><p><span style=\"font-size:18px\"><span style=\"font-family:Verdana,Geneva,sans-serif\">Вот это как раз и есть печать мастера.</span></span></p>\n</p>"
    }
  ]
}