{
  "title": "Теория времени",
  "chapters": [
    {
      "title": "Пролог",
      "content": "<p>Поток времени идет из космоса, принося эволюционные изменения в мир людей - 14 канал. Этот поток входит в сны людей ипрограммирует их будущее, входит черезсознание эгрегоров и создает информационныеструктуры политической карты мира, изкоторых образуется настоящее время мира Реала - 15 канал; </p><p>Этот поток далее уходит в прошлое через 16канал , создавая напряжения между взаимодействующими людьми и политическими структурами вплоть до 13 канала, в которомначинается их разрушение и обратное излучение времени с планеты Земля- река Стикс.</p><p> В космосе этот поток создает петлю антиматерии, вторую петлю восьмерки вселенского цикла преобразования времени. Поскольку цикл преобразования энергии во вселенной замкнут через информационную составляющую второй петли, то тепловой смерти вселенной, согласно второму закону термодинамики, не наступает. </p><p>Время, таким образом, включает антиэнтропийный механизм возврата энергии и энергия времени запитывает солнце.  Сон же это процесс информационной связи с энергией времени в сефире Нецах и регулирования таким образом мира людей через их связи с эгрегорами. </p>"
    },
    {
      "title": "Подсознание",
      "content": "<p><i>«Как жалок шут на троне короля, как глуп народ\nкоторый это терпит...»</i></p><p>Подсознание - это канал связи с линией времени наших прошлых воплощений.\nИнформационные структуры, наработанные нами в предыдущих воплощениях и принявшие законченную, целостную форму не исчезают, а переходят в наше подсознание.</p><p> В процессе жизни нарабатывается новая личность - сознание -« шут », за которой наблюдает « народ »- подсознание . Но « народ » может только наблюдать, а вся власть действовать только у «шута» текущего воплощения. Хорошо, если «шут» советуется со своим «народом» в противном случае может быть революция, то есть психическая болезнь.</p><p>Система состоит из эгрегоров. Эгрегоры могут быть разные: родовые, профессиональные, территориальные и т.д. Эгрегоры состоят из сознаний людей. Эгрегоры, образованнные на территории какой либо страны, - национальные эгрегоры.</p><p> Сознание человека всегда настроено\nна один или несколько эгрегоров, одним из которых является его собственное подсознание.\nСвязь сознания и подсознания это третий уровень ментальности связанный с духом — перевоплощающимся ментальным принципом, связанным с монадой — объединением ментальных принципов проецирующих себя в каждый из параллельных миров. Но для этой связи\nнужна энергия времени. Что же это такое и как на нее настроится - можно узнать из данной\nкниги.</p>"
    },
    {
      "title": "Время",
      "content": "<p>Энергия времени это информация и она распространяется мгновенно! Это доказал еще\nКозырев, когда получил сигнал от истинного- расчетного положения звезды находящейся от\nземли на тысячи световых лет!</p><p>Предположительно , это скорость распространения информации в эфире, которая на много порядков выше скорости света, поскольку информация это спин и она не имеет массы, а значит и инерции. Она просто есть везде, здесь и сейчас! Так как она исходит от миллиардов разумных особей и не только на планете Земля имеем некое результирующее поле в котором плавают как рыбы в воде\nэгрегоры и локализованные в своем защитном поле особи.</p><p>Это поле изучают астрологи, но они изучают только видимое положение звезд и планет, в то\nвремя как реальное положение от них скрыто. Поэтому их предсказания ограничены скоростью\nсвета. Реальность наступает мгновенно и вселенной не требуется времени, чтобы рассчитать эффект - он наступает сразу. </p><p>Как только Вы подумали или испытали неприятную эмоцию она сразу локально изменяет Ваше\nсостояние поскольку информационное поле может быть экранировано ментальностью в локальной области вашего защитного поля. Но во сне экраны снимаются и Вселенная все\nравно откорректирует Вас. </p><p>Используя это свойство ментального поля Вы можете корректировать себя сознательно, настраиваясь\nна локальные участки информационного поля с позитивной энергетикой и это действие я называю ментальное целительство. Вы как бы открываете те участки защитного поля которые настроены на позитивные факторы внешнего поля имеющие, например, повышенный фактор жизненной силы(биоценозы) и помещаете себя в это поле за счет чего информация биоценоза выстраивает оптимальное состояние Вашего организма.</p><p><h2><b>ЖИЗНЬ И СМЕРТЬ - ЦИКЛ ВРЕМЕНИ</b></h2></p><p>Согласно Козыреву при разрушении структуры идет излучение времени(время вытекает из\nсистемы) при создании структуры- время втекает в систему. В отношении живых организмов\nвремя это и есть жизнь.</p><p> В 17 аркане Дева правой рукой наливает воду в Кувшин и это процесс рождения, а левой рукой выливает воду из кувшина-процесс смерти, разрушения структуры.\nЧто же вливается и выливается- это наша душа, то есть структуры сознания, которые сотканы из\nвремени.</p><p>Но плотность времени и сложность структур может быть разной и душа поэтому может\nсодержать в себе больше или меньше энергии времени в зависимости от того сколько циклов\nрождения и смертей она уже прошла . Цикличность времени, отраженная фигурой свастики девы, это насос который гоняет энергию времени создавая новые и разрушая\nстарые структуры.</p><p>На карте мы видим звезды и Солнце и мы понимаем, что звезды для нас источник времени.\nЭто само время излучает энергию, чтобы мы могли жить. Время для нас втекает в Анахата\nчакру в форме жизненной энергии. В этой точке происходит соединение 17 и 15 каналов и\nобразуются связи — каналы соединяющие нас с другими людьми. Эти связи могут стать паутиной\nтянущей нас назад или, наоборот спасительным кругом, вытаскивающим нас на новый уровень\nжизни.</p><p>Энергия времени опускается вниз и превращается в энергию рождения новой жизни,\nподнимается наверх и питает наш мозг рождая новые идеи. Эти идеи - это цели, которые ведут\nнас по жизни до момента завершения, когда движение невозможно — структура должна быть\nразрушена и время возвращено в свой источник, чтобы родится новой жизнью! Поэтому дева\nправой ногой опирается на реку времени, а левой на берег жизни. Этот непрерывный цикл\nразвития из смерти в жизнь и обратно заложен в самой природе времени.</p><p><h2><b>ЭНЕРГИЯ СМЕРТИ</b></h2></p><p>Поскольку при разрушении структуры — время излучается, можно использовать его для\nдополнительной подпитки. В частности хищное животное работает со смертью, поэтому оно\nявляется источником дополнительной энергии. Хищник, гонится за животным при этом\nвыделяется энергия, хищник настигает и убивает свою жертву — это момент излучения энергии\nвремени, которая излучается в тотем. Поскольку магическое животное это тотем, мы соединяемся\nс тотемом и получаем свою порцию энергии времени. Это шаманизм.</p><p>В отношении разложения трупов энергия времени тоже излучается, но это низкочастотная\nэнергия не годится для жизни, хотя мы и едим мясо убитых животных, но мы не доводим его до\nстадии разложения. Все, что можно сделать с трупом это скинуть туда энергию смерти нашего\nсобственного организма, поскольку с возрастом она накапливается. Это можно сделать поскольку\nподобное притягивает подобное, кроме того, образуется поток энергии смерти, который\nзабирает остатки жизни , питая низшие организмы и создает поток времени\nсливающийся в реку времени — «Стикс».</p><p>При создании канала связи с трупом мы соединяемся с этим потоком и энергия смерти уходит из нашего организма , так как засасывается этим потоком. Но нужно быстро обрывать эту связь , когда он начнет захватывать живое.</p><p> Наконец, энергия времени используется в магических ритуалах при жертвоприношениях,\nкак источник силы для совершения ритуала и даже, например, когда мы дарим цветы и они\nвянут, тоже излучается энергия времени, поэтому женщины так любят цветы.\n</p>"
    },
    {
      "title": "Настоящее",
      "content": "<p>Гид появился внезапно, как будто бы из ниоткуда. Его черный плащ с красной мантией сделал пируэт похожий на разряд молнии после чего материализовался и сам Гид. Кивнув мне вместо приветствия Гид объявил, что сегодня будем говорить о 15 канале.</p><p><img src=\"static/img/15a.jpg\" width=\"80px\" align=\"left\" hspace=\"10px\" alt=\"image\">Этот канал исключительно важен, поскольку дает доступ к такому аспекту магии как материализация мыслеформ. Канал проходит от Вишудхи до Манипуры, то есть замыкает между собой сефиру Тиферет- ментальный план и сефиру Есод — астральный план. </p><p>Ниже по частотам идет 22 канал , который уже доводит астральный образ до физической материализации через эфирный план.</p><p>Астральный образ, сам по себе достаточно плотный, на нижний частотах образует, то, что мы называем эфирным двойником, поскольку это уровень находится на грани между астральным и эфирным планами планеты.</p><p>На этом уровне, в частности, материализуются электроны, которые образуют химические связи межу разными по массе и плотности частотами ядер химических элементов.</p><p>Электрический ток в аккумуляторе возникает вследствие этой разницы плотностей эфира образующего пластины аккумулятора и проявляющегося как разность потенциалов.</p><p>Поскольку плотность ядерного вещества занимает некоторый диапазон- образуется потенциальная яма в которую попадают тороидальные вихри протонов и нейтронов, пока они не заполнят ее до краев и верхний уровень этой потенциальной ямы как раз и заполняют электроны-кольцевые вихри эфира.</p><p>Но, вернемся к астральному уровню и рассмотрим карту 15 аркана по глифам:</p><p> \n<li class='indent'> ✅ Глиф «Демон» показывает животное начало в человеке.\n</li><br>\n \n<li class='indent'> ✅ Глиф « Камень » показывает материальную основу, вещественность, когда энергия материализуется.\n</li><br>\n<li class='indent'> ✅ Глиф « Цепь » символизирует собственно связь - серебряную нить связывающую в одно целое все тела человека</li><br></p><p><li class='indent'> ✅ Глиф « Мужчина и женщина » показывают разум и интуицию, работающую по восприятию плотности.</li><br></p><p><li class='indent'> ✅  Глиф «Пятиконечная звезда» между рогами демона – это вхождение душ в плотную материю.</li><br></p><p><li class='indent'> ✅ Глиф «Факел», который держит демон в руках – это энергия, которая побуждает людей создавать связи и активизирующее инь и янь начало.</li><br></p><p><li class='indent'> ✅  Глиф «Глаз» в области Анахата чакры – это способность воспринимать мир в области плотных энергий, смотреть через Анахату</li><br></p><p><li class='indent'> ✅ Глиф « Крылья летучей мыши » показывает, что сильнее всего этот Аркан ночью , что из статистики зачатий проистекает.</li><br></p><p>«Этот канал, как и другие каналы, можно представить в виде трубы, имеющей стенки, которые будут граничными частотами. В этой трубе мы сталкиваемся с сознаниями других людей которые проводят эту энергию.» Моносов.Б.М.</p><p><h2> Ну а теперь собственно сама практика:\n</h2>\nНачинаем с хвоста, который бафомет поджигает факелом и оттуда поднимаем энергию до анахаты.</p><p>Визуализируем центральный канал в виде трубы, фиксируем огонь от факела Бафомета на уровне Муладхары и поднимаем его до Анахаты. Здесь Бафомет расправляет крылья- это включение Анахаты в ментальность животного организма.</p><p>Фиксируем там энергию-рога Бафомета свернуты вниз- энергия начинает скапливаться на уровне между Манипурой и Анахатой- открывается Глаз позволяющий чувствовать диапазон плотных астральных энергий ; Фиксация энергии на этом уровне приводит к истечению эфирного тела и напротив тела постепенно образуется эфирный столб в который проецируются чакры за счет чего образуется эфирный двойник.</p><p>Гид внезапно дематериализовался, оставив после себя густой туман, через который проступили очертания черного плаща с какой то темной фигурой внутри.</p><p>Появившись вновь он гулко рассмеялся заявив, что теперь мне нужно попробовать самому.</p><p>Конечно, у меня вышла только половина практики - выделение эфирного двойника, убрать тело никак не получалось.</p><p> Насмеявшись вдоволь Гид объяснил , что процесс дематериализации не так прост и включает не только аспект 15 канала, но и аспект слива выделяющейся энергии разрушения материальных структур для чего требуется подключение Инь канала.</p><p> «Теперь же нам нужно заняться высокочастотном аспектом 15 канала на Вишудха чакре» заявил Гид. Вишудха чакра это центр в котором сходятся множество каналов и среди них 15 канал, который подходит снизу в настоящем времени.</p><p>Вишудха чакра соответствует частоте работы левого полушария мозга отвечающего за личность, поэтому мыслеформы, формируемые личностью могут там или рассеиваться в 14 канале или вызвать отдачу в 16 канале или попадать в воронку 15 канала и материализовываться.</p><p>Для того чтобы мыслеформы начали материализоваться их необходимо очень точно настроить на частоту вишудха чакры(глиф звезда между рогами Бафомета - намек на 12 канал по которому воплощаются души).</p><p>Естественным образом это происходит при рождении ребенка, только здесь «Вашим ребенком» является мыслеформа, которая должна быть максимально точно и в деталях сформулирована и сброшена в воронку 15 канала на уровне Анахата чакры и выпущена через Манипура чакру в астральную Сферу готовых для реализации программ.</p><p> Для такого действия требуется подключение правого системного полушария на уровне Аджна чакры и таким образом мыслеформа обретает необходимую динамику и идет прямиком в воронку 15 канала из которого на выходе Манипура чакры(глаз на животе) выходит астральный образ, который реализуется на физическом плане.</p><p>Далее формируются плотные образы эфирного плана где они конкурируют между собой за питательную среду необходимую для их выживания.</p><p>Гид усмехнулся «Ну до этого еще далеко. Теперь же давай выполним практику укрепления серебряной нити, вызывающей омоложение» Для этого нужно объединить 15 и 17 канал и тем самым сформировать сефиру «Даат»</p><p><h2>Выполняем практику согласно инструкции:</h2></p><p>1. Настраиваемся на 15 канал на Вишудхе и формируем мыслеформу серебряной нити в форме каната.</p><p>2. Спускаем мыслеформу на уровень Анахаты и далее до Манипуры ( можно и до Муладхары).</p><p>3. П о д к л ю ч а е м п р а в о е п о л у ш а р и е - визуализируем «серебряную нить» между Манипурой(Муладхарой)и Вишудхой.</p><p>4. Настраиваемся на 17 канал и формируем зеленый шарик жизненной энергии , усиливаем его энергией 15 канала с помощью которого формируем дополнительные нити и пропитываем их жизненной энергией. Этими нитями обматываем несколько раз серебряную нить расположенную в канале Сушумны от Вишудхи до Манипуры.</p><p>5. Выполняем пункты 1-4 запитывая таким же образом правый и левый каналы(каналы Ида и Пингала).</p><p>6. Визуализируем канал Сушумны В форме красной нити и выполняем движение шарика жизненной энергии, пропитанного клейкой энергией 15 канала, за счёт этой энергии Ваша серебряная нить восстанавливается и усиливается.</p><p>Ну и напоследок Сидхи, как результат точной настройки на канал:</p><p>Первая сидха, сидха материализации, или сидха создания нити.</p><p>Поскольку все коконы составлены из нитей 15 канала получаем вторую сидху как возможность манипулирования связями и воздействиями на кокон любого человека включая аспекты лечения. третья сидха это связь с эгрегорами через коконы.</p><p>Закончив эти инструкции и понаблюдав некоторое время с кислой усмешкой над моими потугами по их выполнению Гид помахал мне рукой и дематериализовался.</p>"
    },
    {
      "title": "Прошлое",
      "content": "<p>Гид возник из лунного света на этот раз в\nнеобычном наряде. На голове у него была шляпа\nс пером, на ногах ботфорты и все это завершал\nстильный французский камзол темно-синего\nцвета.</p><p>Сняв шляпу в придворном реверансе он\nнасмешливо поинтересовался моими успехами.\nУзнав, что 15 канал не вызвал у меня больших\nпроблем, он удовлетворенно хмыкнул, но заявил,\nчто отсутствие проблем еще не означает успеха.\nСделав несколько замечаний по поводу\nупражнений в точной настройке, дающей сидху\nматериализации и настройку на канал\nвоплощения он объявил, что пришло время\nзаняться моей кармой.</p><p>Поскольку 16 канал идет от сефиры Ход до\nсефиры Тиферет начинать нам придется с 17\nканала ( на Анахате ) с максимальным\nзамедлением, после чего мы будем поднимать\nточку сборки немного ускоряясь вплоть до\nсефиры Тиферет. Настраиваясь на 17 канал в\nобратном круге мы пересечем реку Стикс, чтобы\nне попасть в зону турбулентности, вызывающую\nсильный страх и остановку сердца</p><p>Но сначала посмотрим настройку на 16 канал:</p><p>Глифы:</p><p><li class='indent'> ✅ Б а ш н я\nбойницами -тело счакрами;\n<li class='indent'> ✅ Падающие король и купец -обыденный\nразум и ориентация сознания на\nматериальные богатства;</li>\n<li class='indent'> ✅ Съехавшая корона наверху башни - удар\nкармы поражает прежде всего разум;</li>\n<li class='indent'> ✅ Молния - энергия, возвращающаяся\nчеловеку в результате напряжений\nсозданных его поступками;</li>\n<li class='indent'> ✅ Скала на контрой стоит башня -\nнезаряженные кармические напряжения\nпрошлых жизней;</li>\n</li>\n<li class='indent'> ✅ Облака - эгрегоры с которыми\nвзаимодействовал человек;</li>\n<li class='indent'> ✅ Золотой дождь - высвобождающаяся при\nкармическом разряжении энергия\nвозвращается в систему;</li>\n<li class='indent'> ✅ Корона - наработанные в прошлом\nкачества-наши заслуги.</li></p><p>Гид дождался пока я прочитал текст настройки\nна 16 канал и напомнил, что 16 канал\nнеобходимо брать в обратном круге немного\nвыше анахаты.</p><p>Войдя в 17 канал через образ девы с\nкувшинами я настроился на поток 17 канала и\nпочувствовал течение реки Стикс, которая при\nзамедлении сознания и расслаблении\nнемедленно потянула меня к сефире Ход.</p><p>Пересекая реку Стикс вблизи сефиры Ход, я\nпочувствовал как меня начали чистить некие\nсущества похожие на темных призраков. Гид\nпояснил, что это всего лишь предварительный\nпроцесс чистки эфирного тела перед попаданием\nв сефиру.</p><p>После пересечения реки Стикс я тут же начал\nподъем точки сборки, что вызвало появление\nнапряжений и обволакивание меня некой тугой\nпеленой стихии воды. В коконе начали\nчувствоваться впадины и выпуклости. </p><p>Течение\nэнергии в случае впадин шло ко мне - здесь у\nменя забирали энергию и я почувствовал ее\nвозвращение. </p><p>Но было и несколько выпуклостей\nв области Анахаты - здесь энергия уходила куда-\nто. </p><p>Гид пояснил, что в 16 аркане идет простейшее\nвыравнивание энергетического кокона по всем\nчакрам в области которых были соударения с\nдругими людьми.</p><p> В области кармических\nрезонансов на Аджна и Сахасрара чакрах\nначинается взаимодействие с эгрегорами и\nвыправление ментальных нарушений связанных\nс людьми, имеющими достаточно высокий статус\nв этих эгрегорах.</p><p>Именно здесь ударяет молния при сильных\nнарушениях ментальности по отношению к этим\nэгрегорам.</p><p>Гид сказал, что у меня есть несколько\nподобных нарушений, хотя и не особо сильных,\nтак что простым пересмотром и исправлением\nотношения их довольно легко будет устранить.</p><p>Это можно сделать сейчас, чтобы после смерти\nне проходить мучительных чисток.</p><p>В области Аджни возник комок энергии-\nкармичсское ядро активизировалось, показав\nмне несколько довольно сильных выступов, в\nверхней части ядра.</p><p>Гид тут же отреагировал сказав, что в\nследующий раз мне придется выполнить\nшаманскую практику чистки кармического ядра.</p><p>Посмотрев еще несколько резонансов в\nобласти нижних чакр, связанных с нарушениями\nпитания и алкоголем, я довольно быстро\nразрядил эти напряжения через практику\nдыхания телом, поскольку каналы открылись и\nизбыточная отрицательная энергия\nбеспрепятственно вылилась куда то вдаль.</p><p>Интересным оказалось то, что в области\nСвадхистаны резонансы проходили синхронно с\nрезонансами в Аджне.</p><p> Гид объяснил, что Аджня и\nСвадхистана тесно связаны через сексуальную\nэнергию, которая может проявляться через\nлибидо или творчество.</p><p>На этом погружение в область частот 16\nканала закончилось. Гид был доволен и, дав мне\nзадание выполнять эту практику в течение\nнедели, немедленно испарился.</p>"
    },
    {
      "title": "Будущее",
      "content": "<p>\n<h2>14 АРКАН</h2></p><p>Гид возник, как всегда вовремя. Его появление\nвсегда было внезапным и связано с моментами\nкаких то ментальных озарений.\nНа этот раз он появился из облака ,\nматериализовавшись из его капелек, причем\nоблако как будто всосалось в его фигуру, создав\nобраз древнего даоса в белой одежде и с бородой.</p><p>Даос поприветствовал меня кивнув и сразу же\nзаметил, что существует несколько переходов к\nболее высокому уровню ментальности:</p><p>Низший уровень ума- животный ум\nподобный обезьяне укрощается умом\nученого, привыкшего к систематизации и\nстрогости ментальных построений.</p><p>Этот уровень, в свою очередь укрощается\nумом пассивного созерцания за счет отказа\nот умозаключений через понимание их\nусловности и иллюзорности.</p><p>Наконец, последний подчиняется высшей\nсиле целесообразности, не оставляющей\nвыбора.</p><p>Приняв привычный мне вид средневекового\nфранцузского барона он заявил, что поскольку я\nосвоил, в первом приближении, идею разных\nуровней ментальности, теперь следует заняться\nалхимией.</p><p>Дело в том, что ментальность на самом деле\nэто тончайшая полевая оболочка всех\nпредметов(состоящая, конечно же, из эфира), но\nв случае человека она состоит из эфира,\nобразующего ментальное поле, завязанного на\nэлектронные оболочки клеток мозга ,\nявляющихся, таким образом, просто питательной\nсредой для этого поля:</p><p>Для нервной системы — это астральное\nполе, которое завязано на нижние уровни\nмозга и образует животный ум, связанный с\nАнахата чакрой — ум обычного человека.</p><p>Левое полушарие создает ментальное поле\nна частоте Вишудха чакры — ум ученого.</p><p>Правое полушарие, связанное с Аджна\nчакрой создает ум мудреца, осознающего\nиллюзорность и обусловленность любых\nумственных интерпретаций и построений.</p><p>Объединение ума ученого с умом\nмудреца(правового и левого полушарий)\nсоздает третий уровень ментальности\nсвязанный с духом — перевоплощающимся\nментальным принципом, связанным с\nмонадой — объединением ментальных\nпринципов проецирующих себя в каждый из\nпараллельных миров.</p><p>Задача алхимика заключается в\nтрансформации ментального поля любого\nпредмета или организма в произвольном\nнаправлении, задаваемом вторым или третьим\nуровнем ума связанным, как уже было сказано, с\nВишудха или Аджна чакрами.</p><p>На втором уровне ментальности эта практика\nсвязана с 14 арканом. На третьем уровне это уже\nпрактика осознанного сновидения и связи с\nсефирой Нецах. С этими словами Гид протянул\nмне свиток с инструкцией по изучению глифов\n14 аркана, который я представляю ниже:</p><p><img src=\"static/img/14a.jpg\" width=\"80px\" align=\"left\" hspace=\"10px\" alt=\"image\">На карте мы видим ангела\nстоящего на берегу реки\nвремени. \nОдной ногой Ангел\nопирается на мир форм, а\nдругой на воду времени.\nВ руках у ангела два сосуда:\nсеребряный и золотой. Из\nсеребряного сосуда он\nизливает материю в виде\nсеребра, в золотом сосуде она\nпреобразуется в золото — то\nесть изменения всегда\nпроисходят в лучшую\nсторону.</p><p><li class='indent'> ✅ Ангел изображен на\nзеленом фоне, означающим опору на анахата\nчакру.</li>\n<li class='indent'> ✅ Голубой воротник и треугольник вершиной\nвверх показывают позицию точки сборки\nвыше анахаты.</li>\n<li class='indent'> ✅ На лбу ангела показан желтый круг\nпоказывающий аспект воли в работе третьего\nглаза.</li>\n<li class='indent'> ✅ Крылья показывают способность сознания\nоторваться от материального мира (красный\nфон) и объединение ментальности двух\nполушарий.</li></p><p><li class='indent'> ✅ Две окружности зеленого цвета с желтой\nокантовкой на крыльях ангела на уровне\nтретьего глаза показывают одновременную\nработу двух полушарий с излучением\nастральной энергии, способной изменять\nастральные формы вещества и, в частности,\nструктуру органов и тканей.</li></p><p>Энергия 14 аркана используется для\nпреобразования в сложных динамических\nсистемах(системах состоящих из подвижных\nэлементов). С помощью этой энергии можно\nлечить опухоли, изменять структуру вещества\nили преобразовывать социум.</p><p>С помощью этой энергии можно изменять\nструктуры клеток, органов и тканей. Можно\nизменять формулу крови и количество гормонов.\nМожно лечить тяжелые болезни, ликвидировать\nинфекцию, регенерировать ткани и т.д.</p><p>\n<h2>РИТУАЛ АРКАНА</h2></p><p>Ангел аркана широко расправляет крылья над\nВами, Из его третьего глаза выходит синий луч.\nЭтот луч дает Вам способность к трансформации\nвещества. Поток голубой энергии наполняет\nВаше сознание. </p><p>Теперь Вы чувствуете процесс\nпревращения серебра в золото. Эта энергия\nможет исходить из Ваших рук. Трансформация\nвещества происходит по аналогии превращения\nсеребра в золото.</p><p> Время действия аркана - в\nсумерки на закате и на восходе Солнца.</p><p>Я попросил гида объяснить физику процесса\nтрансформации и вот, что он мне поведал:</p><p>Любое вещество имеет электронную оболочку\nзачастую состоящую из нескольких слоев.\nПоскольку электронная оболочка вовлекает в\nсебя окружающий эфир пространства, вокруг нее\nсоздается тонкая структура соответствующая\nформе предмета.\nВоздействие на эту тонкую структуру и\nвызывает изменения в самом веществе, поскольку\nэта структура состоит из эфира более\nплотного, а значит этот эфир постоянно\nпитает структуру вещества.</p><p>Изменение тонкой структуры(астральной\nформы) вокруг вещества изменяет энергопотоки,\nпитающие электронные оболочки и, постепенно,\nменяется структура электронных оболочек и\nпроисходят химические преобразования.</p><p>Конечно, ядра химических элементов при этом,\nкак правило, не меняются, но изменение\nэлектронных оболочек может либо повысить\nуровень активности вещества либо наоборот\nснизить.</p><p>Кроме того, при возникновении резонансов, могут\nпроисходить алхимические превращения и\nизменения, связанные с изменением структуры\nядер вещества.</p><p>В случае клеток организма , изменение\nактивности изменяет характер протекания\nобменных процессов. Таким образом, изменение\nастрального образа органа и функционирования\nего клеток приводит к реальному изменению в\nсторону их оздоровления.</p><p>Закончив , объяснение гид исчез ,\nпревратившись в облако, которое быстро\nрастаяло не оставив следа.</p>"
    },
    {
      "title": "Универсалная энергия",
      "content": "<p>Универсальная энергия это время! Поток этой энергии направлен из будущего в прошлое. В будущем эта энергия формируется как высокочастотная и имеет небольшую плотность, но постепенно уплотняясь она формирует астральный поток образов, задающий информацию и характер протекания процессов в физическом мире.</p><p>В настоящем времени она становится все более плотной и обрастает материей физического мира. Проходя через тела людей она их формирует исходя из универсального образа Адама Кадмона и, выполнив свою задачу, покидает тела унося с собой души умерших людей.</p><p>Универсальная энергия связана с геометрией пространства в местах сужения она ускоряется, а при расширении замедляется. Универсальная энергия несет в себе поток информации и на этом свойстве основано магическое действие пирамид.</p><p>Направление движения Универсальной энергии не совпадает с геометрией пространства, поскольку поток времени  идет как бы изнутри(из высокочастотной области) наружу- в мир плотных энергий и, войдя в этот мир, эта энергия меняет его, поскольку несет с собой информацию изменений.  </p><p>Используя это свойство переносить информацию с ускорением в магических машинах-пирамидальной формы идет зарядка артефактов. Поток информация с предмета в нижней камере пирамиды копируется и переносится в верхнюю камеру.  Поскольку в верхней камере информационный поток идет с ускорением, он изменяет конфигурацию электронных оболочек предмета, то есть заряжает этот предмет, усиливая исходную информацию из нижней камеры  в несколько раз.</p><p>Помещая мандалу, заряженную мыслеформой  в нижнюю камеру мы заряжаем предмет в верхней камере, превращая его в артефакт. Используя энергию  звуковой мантры в качестве источника сигнала в нижней камере мы еще более усиливаем процесс зарядки, поскольку исходная энергия звуковых и электромагнитных колебаний выше, чем просто энергия нарисованной нами мандалы.</p><p>Используя звуковые настройки  арканов Таро и накладывая на них мандалы с маслеформами мы можем в десятки раз усилить процесс зарядки.</p><p>Поскольку организм человека в основном состоит из воды,  подобными технологиями можно производить его настройку и лечение. Однако здесь важна длительность и неизменность информационного воздействия. Накладываемый образ  произведет воздействие только если он будет длительным и другие воздействия не исказят и не изменят его направленность.  </p>"
    },
    {
      "title": "Заключение",
      "content": "<p><h2>Квантовая реальность</h2></p><p>Квантовая реальность – это область физики, где привычные законы классического мира уступают место парадоксальным и удивительным явлениям. Одним из ключевых свойств квантового мира является его способность \"проявляться\" только при наличии наблюдателя. Это удивительное свойство поднимает вопросы о самой природе реальности и о том, как она связана с информацией.</p><p><h2>Квантовая реальность и роль наблюдателя</h2></p><p>В квантовой механике наблюдение играет центральную роль. Классический пример – эксперимент с двумя щелями, который демонстрирует, что элементарные частицы, такие как электроны, могут вести себя как волны или как частицы в зависимости от того, наблюдает ли за ними экспериментатор. Это явление известно как \"коллапс волновой функции\" и предполагает, что квантовая реальность существует в виде вероятностей, пока не зафиксирована наблюдением.</p><p>Более того, сам факт измерения, казалось бы, \"вынуждает\" систему принимать конкретное состояние. Это заставляет задуматься: может ли реальность быть чем-то более глубоким, чем мы воспринимаем, и связано ли это с информацией, которую мы получаем?</p><p><h2>Информационная основа мироздания</h2></p><p>Современные теории физики всё чаще говорят о том, что вселенная может быть в основе своей информационной. Информация в данном случае – это фундаментальный строительный блок, из которого возникают материя, энергия и даже пространство-время. Известный физик Джон Уилер однажды сказал: \"It from bit\" (\"Сущее из бита\"), подчеркивая, что физическая реальность возникает из информации.</p><p>В контексте квантовой реальности, взаимодействие с этой информацией может быть ключевым моментом проявления мира. Наблюдатель, получая информацию о квантовой системе, как будто \"декодирует\" её скрытые вероятности, превращая их в конкретную реальность.</p><p><h2>Неожиданная аналогия: гадание на Таро</h2></p><p>Интересную аналогию можно провести между квантовой реальностью и гаданием на Таро. В процессе гадания карты лежат \"закрытыми\", представляя собой множество вероятностей – никто не знает, какую именно информацию они содержат. Однако, как только карта переворачивается, её значение становится ясным и формирует определённый контекст для толкования.</p><p>Этот процесс схож с принципами работы квантового компьютера, где система обрабатывает множество состояний одновременно (квантовую суперпозицию), пока не происходит \"измерение\", приводящее систему к конкретному результату. Таким образом, переворачивание карты в гадании можно рассматривать как акт наблюдения, раскрывающий скрытые элементы реальности и \"выбирающий\" одну из множества возможностей.</p><p>Возможно, гадание на Таро интуитивно работает с той же информационной основой реальности, что и квантовые явления, помогая вскрыть скрытые аспекты текущей ситуации и предоставляя человеку доступ к потенциальным сценариям будущего.\nИмпликации для науки и философии</p><p>Это представление о квантовой реальности открывает огромные возможности для научных и философских дискуссий. Если реальность действительно связана с информацией, то это ставит под сомнение наше классическое восприятие мира как объективного и независимого от нас. Возможно, мы – не просто пассивные наблюдатели, а активные участники процесса формирования реальности.</p><p>Такие идеи также поднимают вопросы о природе сознания и его роли в квантовом мире. Если наблюдение влияет на квантовую систему, значит ли это, что сознание может быть важным элементом вселенной? Или же сама вселенная является своего рода огромной информационной сетью, в которой мы являемся лишь её частью?</p><p><h2>Заключение</h2></p><p>Квантовая реальность, с её свойством проявляться через наблюдение, связью с информационной основой мироздания и аналогиями вроде гадания на Таро, остаётся одной из самых загадочных и вдохновляющих тем современной науки. Эти идеи заставляют нас пересмотреть наши представления о том, что такое реальность, как она формируется и какую роль в этом процессе играем мы сами.</p><p> Ментальность это тончайшая полевая оболочка всех предметов(состоящая, конечно же, из эфира), но в случае человека она состоит из эфира, образующего ментальное поле, завязанное на электронные оболочки клеток мозга , являющихся, таким образом, просто питательной средой для этого поля.</p><p>Учитывая, что информационная основа мироздания это  время, мы расширяем это  понятие, включая в него  не только ментальность,эфир но и квантовые процессы, как их основу! Эфир в таком случае это просто первый уровень проявления квантовых процессов и основа ментальности. \"Река времени\",таким образом, это поток информации, рождающийся из квантовой реальности за счет взаимиодействия с ментальными полями живых существ!\n</p>"
    }
  ]
}